Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/eanandoalloiehtadallamat-950-miljovdna-ruvdno-eanandollui_id_604972.html.tmx
Source language: sme
Languages: nob

source: Ođas , 31.05.2010
nob: Nyhet , 15.05.2010

source: Eanandoallošiehtadallamat : 950 miljovdna ruvdno eanandollui
nob: Jordbruksoppgjøret : 950 millioner kroner til jordbruket

source: Eanandoallošiehtadallan : Stáhta ja Norgga Boanddaidsearvi leat soahpan eanandoallošiehtadusa man rámma lea 950 miljovnna ruvdno .
nob: Jordbruksoppgjøret : Staten har inngått jordbruksavtale med Norges Bondelag med en ramme på 950 millioner kroner .

source: - Šiehtadus sihkkarastá eanandollui buori vejolašvuođaid olahit seamma dienasovdáneami go eará joavkkuin , dadjá eanandoallu - ja biebmoministtar Lars Peder Brekk .
nob: – Avtalen sikrer jordbruket muligheter for en god inntektsutvikling minst på linje med andre grupper , sier landbruks- og matminister Lars Peder Brekk .

source: Geahča otná preassakonfereanssa neahtta-TV sáddagis
nob: Se nett-TV sending fra dagens pressekonferanse

source: Šiehtadus mearkkaša ahte juolludeapmi 2011 stáhtabušeahtas lasihuvvo 375 miljovnna ruvnnuin ja badjerádjehattit eanandoalu vuođđogálvvuin lassánit 420 miljovnna ruvnnuin .
nob: Avtalen innebærer at bevilgningen over statsbudsjettet økes med 375 millioner kroner i 2011 og målprisene på jordbruksråvarer økes med 420 millioner kroner .

source: - Šiehtadusas čielgasit vuoruha rássevuođustuvvon buvttademiid nugomat mielkki , vuovssábierggu ja sávzadoalu .
nob: – Avtalen har klare prioriteringer av de grasbaserte produksjonene melk , storfekjøtt og sauehold .

source: Guovlluprofiila lea čielggas .
nob: Distriktsprofilen er klar .

source: Goappaš bealit čuovvolit ráđđehusjulggaštusa vuoruhemiid .
nob: Begge deler følger opp prioriteringene i regjeringserklæringen .

source: Dat maiddái soahpá eanandoalu iežas vuoruhemiin nu movt sii ledje gáibidan , čujuha Brekk .
nob: Dette er også i tråd med prioriteringene i jordbrukets krav , påpeker Brekk .

source: Son lea duhtavaš go dál lea eanandoallošiehtadus sohppojuvvon .
nob: Han er godt fornøyd med at det er blitt en jordbruksavtale .

source: - Mun lea ilus go Norgga Boanddaidsearvi válljii dohkkehit šiehtadusa .
nob: – Jeg er glad for at Norges Bondelag valgte å inngå avtale .

source: Mun dieđán bures ahte Boanddaidsearvvi jođihangoddái lea leamašan hástaleaddjin válljet .
nob: Jeg er klar over at ledelsen i Bondelaget har stått overfor utfordrende valg .

source: Muhto mun jáhkán ahte lea dehálaš ja strategalaččat riekta eanandollui váldimis vára norgga boanddaid beroštumiid go dál leat dohkkehan šiehtadusa , lohká eanandoallo- ja biebmoministtar .
nob: Men jeg er overbevist om at det er viktig og strategisk rett for jordbruket å velge å ivareta interessen for norske bønder gjennom å inngå en avtale , sier landbruks- og matministeren .

source: Stáhta dieđihii reivve bakte ruhtadanministara Sigbjørn Johnsenis miessemánu 14. beaivvi ahte nannejit duollosuoji go mielkki ja lávcca ovddas duollu meroštallan rievdá ruvdnoduollus proseantadullui .
nob: Staten varslet i et brev fra finansminister Sigbjørn Johnsen 14. mai en forsterking av tollvernet ved en overgang fra kronetoll til prosent toll for drikkemelk og fløte .

source: Šiehtadallanbealit leat dán atnán vuođđun šiehtadusas .
nob: Partene har lagt denne endringen til grunn for avtalen .

source: Geahča Ruhtadandepartemeanta reivve mielkeduollu birra
nob: Se brev fra Finansdepartementet om toll på melk

source: - Ráđđehus lea dáinna láhčen dehálaš vuođu vai sihkkarastá eanandoallošiehtadusa 2010 , dadjá Brekk .
nob: – Regjeringen har med dette grepet lagt et viktig grunnlag for å sikre en jordbruksavtale i 2010 , sier Brekk .

source: Sihke lasihuvvon njuolggodoarjagat ja eanet ulbmillaš fievrrádusortnegat geaseheames gorudiid maŋŋil njuovadeami leat doaibmabijut mat nannejit rássevuođustuvvon šibitdoalu .
nob: Både økte direkte tilskudd og en sterkere målretting av fraktordningene for slakt er grep for å styrke det grasbaserte husdyrholdet .

source: - Fievrrádusortnegiid rievdadeapmi dagaha haddedássema beroškeahttá geografiija ja buvttadanhivvodaga .
nob: – Endringene av fraktordningene bidrar til prisutjevning uavhengig av geografi og produksjonsomfang .

source: Dát lea oaivvilduvvon čielga diehtun ahte ráđđehusa duođas áigu heivehuvvon geavahanstruktuvrra miehta riikka , lohká Brekk .
nob: Dette er ment som et tydelig signal om at regjeringen mener alvor med sitt mål om å ha en differensiert bruksstruktur over hele landet , sier Brekk .

source: Lea meroštallojuvvon ahte eanandoallošiehtadus váikkuha dasa ahte biebmohattit lassánit sullii 0,5 proseanttain .
nob: Det er beregnet at jordbruksoppgjøret vil bidra til å heve matprisene generelt med om lag 0,5 prosent .

source: Juhkanmielkki haddegoargŋun lea meroštallojuvvon 2,5 prosentii , eará meieriijagálvvuin 0,8 proseanta ja šattuin ja ruotnasiin vurdojuvvo badjelaš 3 proseanta haddegoargŋun .
nob: For konsummelk er prisveksten beregnet til 2,5 prosent , andre meierivarer 0,8 prosent mens det for frukt og grønt ligger inne en forventet prisvekst på i overkant av 3 prosent .

source: Fitnodatheivehuvvon háhkandoaibmabijut lasihuvvojit 31,5 miljovnna ruvnnuin .
nob: Bedriftsrettede investeringsvirkemidler økes med 31,5 millioner kroner .

source: Juolludeamit birasdoaimmaide lasihuvvojit 157 miljovnna ruvnnuin , ja fátmmasta maiddái ekologalaš eanandoalu .
nob: Bevilgingene til miljøtiltak økes med 157 millioner kroner , inkludert økologisk jordbruk .

source: Čálgoortnegat boanddaide nannejuvvojit 55 miljovnna sturrosaš juolludeami bakte .
nob: Velferdsordningene for bøndene styrkes innenfor en bevilgningsøkning på 55 millioner kroner .

source: Geahča loahppaprotokolla
nob: Se tabeller Se sluttprotokoll

source: Geahča juohkinskovi
nob: Se fordelingsskjema

source: Eanandoallošiehtadus : Preassakonfereanssas 2010 eanandoallošiehtadusa birra : Norgga Boanddaidsearvvi jođiheaddji Nils T. Bjørke , eanandoallo- ja biebmoministtar Lars Peder Brekk ja Stáhta šiehtadallanjođiheaddji Leif Forsell .
nob: Jordbruksoppgjøret : Fra pressekonferansen for jordbruksoppgjøret 2010 : Leder i Norges Bondelag Nils T. Bjørke , landbruks- og matminister Lars Peder Brekk og Statens forhandlingsleder Leif Forsell .
